# Работа со списками

# Выведите на экран второй и второй с конца элементы через запятую.
# Продумайте такое решение,
# которое можно было бы применить к списку любой длины.


employee_list = ["John Snow", "Piter Pen",
                 "Drakula", "IvanIV", "Moana", "Juilet"]

print(employee_list[1] + ", " + employee_list[-2])
